[
  "templater-obsidian",
  "table-editor-obsidian",
  "color-folders-files",
  "obsidian-icon-folder",
  "folder-notes",
  "remotely-save",
  "copilot",
  "obsidian-plugin-toc",
  "dataview",
  "obsidian-git",
  "waypoint",
  "obsidian-style-settings"
]